Repository: RobyRew/TopPresenter
Catalog: TopPresenter/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ro, ru

source: Tip: Most shortcuts are also available from the menu bar.
de: Tipp: Die meisten Kurzbefehle sind auch über die Menüleiste verfügbar.
es: Consejo: la mayoría de atajos también están en la barra de menús.
fr: Astuce : la plupart des raccourcis sont aussi disponibles depuis la barre de menus.
ro: Sfat: majoritatea scurtăturilor sunt și în bara de meniu.
ru: Совет: большинство сочетаний доступны и в строке меню.

source: Title
de: Titel
es: Título
fr: Titre
ro: Titlu
ru: Заголовок

# Titlu
source: Title
de: Titel
es: Título
fr: Titre
ro: Titlu
ru: Заголовок

# Titlu afișat
source: Displayed title
de: Angezeigter Titel
es: Título mostrado
fr: Titre affiché
ro: Titlu afișat
ru: Отображаемое название

# Titlu canonic (pentru bibliotecă)
source: Canonical title (for the library)
de: Kanonischer Titel (für die Bibliothek)
es: Título canónico (para la biblioteca)
fr: Titre canonique (pour la bibliothèque)
ro: Titlu canonic (pentru bibliotecă)
ru: Каноническое название (для библиотеки)

# Titlu Cântec
source: Song Title
de: Liedtitel
es: Título de la canción
fr: Titre du chant
ro: Titlu Cântec
ru: Название песни

# Titlu cântec (live)
source: Song title (live)
de: Liedtitel (live)
es: Título de la canción (en vivo)
fr: Titre du chant (en direct)
ro: Titlu cântec (live)
ru: Название песни (эфир)

# Titlu Media
source: Media Title
de: Medientitel
es: Título del medio
fr: Titre du média
ro: Titlu Media
ru: Заголовок медиа

# Titlu media (live)
source: Media title (live)
de: Medientitel (live)
es: Título del medio (en directo)
fr: Titre du média (en direct)
ro: Titlu media (live)
ru: Название медиа (эфир)

# Titlu modificat
source: Title changed
de: Titel geändert
es: Título modificado
fr: Titre modifié
ro: Titlu modificat
ru: Название изменено

# Titlu secțiune (live)
source: Section title (live)
de: Abschnittstitel (live)
es: Título de sección (en vivo)
fr: Titre de la section (en direct)
ro: Titlu secțiune (live)
ru: Заголовок раздела (эфир)

# Titlu Slide
source: Slide Title
de: Folientitel
es: Título de la diapositiva
fr: Titre de la diapositive
ro: Titlu Slide
ru: Заголовок слайда

# Titlu slide (live)
source: Slide title (live)
de: Folientitel (live)
es: Título de diapositiva (en vivo)
fr: Titre de la diapositive (en direct)
ro: Titlu slide (live)
ru: Заголовок слайда (эфир)

# Titlul
source: The title
de: Der Titel
es: El título
fr: Le titre
ro: Titlul
ru: Заголовок

# Titluri de secțiune
source: Section titles
de: Abschnittsüberschriften
es: Títulos de sección
fr: Titres de section
ro: Titluri de secțiune
ru: Заголовки разделов

# Toate
source: All
de: Alle
es: Todo
fr: Tout
ro: Toate
ru: Все

# Toate Bibliile au fost șterse.
source: All Bibles have been deleted.
de: Alle Bibeln wurden gelöscht.
es: Se han eliminado todas las Biblias.
fr: Toutes les Bibles ont été supprimées.
ro: Toate Bibliile au fost șterse.
ru: Все Библии удалены.

# Toate cântecele au fost șterse.
source: All songs have been deleted.
de: Alle Lieder wurden gelöscht.
es: Se han eliminado todas las canciones.
fr: Tous les chants ont été supprimés.
ro: Toate cântecele au fost șterse.
ru: Все песни удалены.

source: Every collection, song, version and songbook is gone for good. This cannot be undone.
de: Alle Sammlungen, Lieder, Versionen und Liederbücher sind endgültig weg. Das lässt sich nicht rückgängig machen.
es: Todas las colecciones, canciones, versiones y cancioneros desaparecen para siempre. No se puede deshacer.
fr: Toutes les collections, chants, versions et recueils disparaissent définitivement. Cette action est irréversible.
ro: Toate colecțiile, cântecele, versiunile și cărțile de cântări dispar definitiv. Nu se poate anula.
ru: Все коллекции, песни, версии и сборники исчезнут навсегда. Это нельзя отменить.

# Toate prezentatoarele
source: All presenters
de: Alle Präsentatoren
es: Todos los presentadores
fr: Tous les présentateurs
ro: Toate prezentatoarele
ru: Все презентаторы

# Toate setările de proiecție...
source: All projection settings...
de: Alle Projektionseinstellungen …
es: Todos los ajustes de proyección...
fr: Tous les réglages de projection…
ro: Toate setările de proiecție...
ru: Все настройки проекции…

source: Every imported translation (books, chapters, verses) is gone for good. This cannot be undone.
de: Alle importierten Übersetzungen (Bücher, Kapitel, Verse) sind endgültig weg. Das lässt sich nicht rückgängig machen.
es: Todas las traducciones importadas (libros, capítulos, versículos) desaparecen para siempre. No se puede deshacer.
fr: Toutes les traductions importées (livres, chapitres, versets) disparaissent définitivement. Cette action est irréversible.
ro: Toate traducerile importate (cărți, capitole, versete) dispar definitiv. Nu se poate anula.
ru: Все импортированные переводы (книги, главы, стихи) исчезнут навсегда. Это нельзя отменить.

# Toate versiunile
source: All versions
de: Alle Versionen
es: Todas las versiones
fr: Toutes les versions
ro: Toate versiunile
ru: Все версии

# Toate versiunile…
source: All versions…
de: Alle Versionen …
es: Todas las versiones…
fr: Toutes les versions…
ro: Toate versiunile…
ru: Все версии…

source: Toggle Black Screen
de: Schwarzbild umschalten
es: Alternar pantalla en negro
fr: Basculer l'écran noir
ro: Comută ecranul negru
ru: Переключить чёрный экран

source: Toggle Edit Mode — shows layout bounds
de: Bearbeitungsmodus umschalten — zeigt die Rahmengrenzen
es: Alternar modo edición: muestra los límites de las cajas
fr: Basculer le mode édition — affiche les limites des cadres
ro: Comută modul editare — arată marginile casetelor
ru: Режим правки — показывает границы блоков

source: Toggle Freeze
de: Einfrieren umschalten
es: Alternar congelado
fr: Basculer le gel
ro: Comută înghețarea
ru: Переключить заморозку

# Ton
source: Key
de: Tonart
es: Tonalidad
fr: Tonalité
ro: Ton
ru: Тональность

# Ton modificat
source: Key changed
de: Tonart geändert
es: Tonalidad modificada
fr: Tonalité modifiée
ro: Ton modificat
ru: Тональность изменена

# Ton original
source: Original key
de: Ursprüngliche Tonart
es: Tonalidad original
fr: Tonalité d’origine
ro: Ton original
ru: Исходная тональность

# Ton: %@
source: Key: %@
de: Tonart: %@
es: Tonalidad: %@
fr: Tonalité : %@
ro: Ton: %@
ru: Тональность: %@

# Tonalitate (live)
source: Key (live)
de: Tonart (live)
es: Tonalidad (en vivo)
fr: Tonalité (en direct)
ro: Tonalitate (live)
ru: Тональность (эфир)

# Tonalități recomandate
source: Recommended keys
de: Empfohlene Tonarten
es: Tonalidades recomendadas
fr: Tonalités recommandées
ro: Tonalități recomandate
ru: Рекомендуемые тональности

source: TopPresenter Bible
de: TopPresenter-Bibel
es: Biblia de TopPresenter
fr: Bible TopPresenter
ro: Biblie TopPresenter
ru: Библия TopPresenter

source: TopPresenter files use their own extensions now. Re-export it, or rename it.
de: TopPresenter-Dateien verwenden jetzt eigene Endungen. Exportieren Sie sie erneut oder benennen Sie sie um.
es: Los archivos de TopPresenter ya tienen sus propias extensiones. Vuelve a exportarlo o renómbralo.
fr: Les fichiers TopPresenter utilisent désormais leurs propres extensions. Réexportez-le, ou renommez-le.
ro: Fișierele TopPresenter au acum extensii proprii. Exportă-l din nou sau redenumește-l.
ru: Файлы TopPresenter теперь используют собственные расширения. Экспортируйте заново или переименуйте.

source: TopPresenter Help
de: TopPresenter-Hilfe
es: Ayuda de TopPresenter
fr: Aide TopPresenter
ro: Ajutor TopPresenter
ru: Справка TopPresenter

source: TopPresenter JSON is the recommended format for full fidelity, including cross-references, footnotes and section headings.
de: TopPresenter JSON ist das empfohlene Format für volle Originaltreue, einschließlich Querverweisen, Fußnoten und Abschnittsüberschriften.
es: TopPresenter JSON es el formato recomendado para máxima fidelidad, con referencias cruzadas, notas al pie y títulos de sección.
fr: TopPresenter JSON est le format recommandé pour une fidélité complète, y compris les références croisées, les notes de bas de page et les titres de section.
ro: TopPresenter JSON este formatul recomandat pentru fidelitate completă, inclusiv referințe încrucișate, note de subsol și titluri de secțiuni.
ru: TopPresenter JSON — рекомендуемый формат для полной точности, включая перекрёстные ссылки, сноски и заголовки разделов.

source: TopPresenter native JSON format with cross-references, footnotes, and headings
de: Natives TopPresenter-JSON-Format mit Querverweisen, Fußnoten und Überschriften
es: Formato JSON nativo de TopPresenter, con referencias cruzadas, notas al pie y títulos
fr: Format JSON natif TopPresenter avec références croisées, notes de bas de page et titres
ro: Format JSON nativ TopPresenter, cu referințe încrucișate, note de subsol și titluri
ru: Родной формат JSON TopPresenter с перекрёстными ссылками, сносками и заголовками

source: TopPresenter Session
de: TopPresenter-Sitzung
es: Sesión de TopPresenter
fr: Session TopPresenter
ro: Sesiune TopPresenter
ru: Сессия TopPresenter

source: TopPresenter Slides
de: TopPresenter-Folien
es: Diapositivas de TopPresenter
fr: Diapositives TopPresenter
ro: Slide-uri TopPresenter
ru: Слайды TopPresenter

source: TopPresenter Song
de: TopPresenter-Lied
es: Canción de TopPresenter
fr: Chant TopPresenter
ro: Cântare TopPresenter
ru: Песня TopPresenter

source: TopPresenter Song Collection
de: TopPresenter-Liedsammlung
es: Colección de canciones de TopPresenter
fr: Collection de chants TopPresenter
ro: Colecție de cântări TopPresenter
ru: Коллекция песен TopPresenter

source: TopPresenter Song JSON
de: TopPresenter-Lied-JSON
fr: JSON de chant TopPresenter
ru: JSON песни TopPresenter

source: TopPresenter Theme
de: TopPresenter-Thema
es: Tema de TopPresenter
fr: Thème TopPresenter
ro: Temă TopPresenter
ru: Тема TopPresenter

# Traducere
source: Translation
de: Übersetzung
es: Traducción
fr: Traduction
ro: Traducere
ru: Перевод

# Traducere (live)
source: Translation (live)
de: Übersetzung (live)
es: Traducción (en vivo)
fr: Traduction (en direct)
ro: Traducere (live)
ru: Перевод (эфир)

# Traducere de
source: Translated by
de: Übersetzt von
es: Traducido por
fr: Traduit par
ro: Traducere de
ru: Перевод

# Traducerea %@ nu e în bibliotecă
source: The %@ translation is not in the library
de: Die Übersetzung %@ ist nicht in der Bibliothek
es: La traducción %@ no está en la biblioteca
fr: La traduction %@ n’est pas dans la bibliothèque
ro: Traducerea %@ nu e în bibliotecă
ru: Перевода %@ нет в библиотеке

# Trage în previzualizare pentru a repoziționa imaginea pe ecran.
source: Drag in the preview to reposition the image on screen.
de: Ziehen Sie in der Vorschau, um das Bild auf dem Bildschirm zu verschieben.
es: Arrastra en la vista previa para recolocar la imagen en pantalla.
fr: Faites glisser dans l’aperçu pour repositionner l’image à l’écran.
ro: Trage în previzualizare pentru a repoziționa imaginea pe ecran.
ru: Перетащите в предпросмотре, чтобы переместить изображение на экране.

# Trage pentru a reordona (primul = deasupra pe ecran)
source: Drag to reorder (first = on top on screen)
de: Zum Umsortieren ziehen (erstes = oben auf dem Bildschirm)
es: Arrastra para reordenar (la primera = arriba en pantalla)
fr: Faites glisser pour réordonner (premier = au-dessus à l’écran)
ro: Trage pentru a reordona (primul = deasupra pe ecran)
ru: Перетащите для изменения порядка (первый = сверху на экране)

# Trage pentru reordonare
source: Drag to reorder
de: Zum Umsortieren ziehen
es: Arrastra para reordenar
fr: Faites glisser pour réordonner
ro: Trage pentru reordonare
ru: Перетащите для изменения порядка

source: Transform:
de: Umwandlung:
es: Transformar:
fr: Transformation :
ru: Преобразование:

source: The default text transform for ALL of this presenter's boxes — customisable per box below
de: Die Standard-Textumwandlung für ALLE Felder dieses Präsentators — unten pro Feld anpassbar
es: La transformación de texto predeterminada para TODAS las cajas de este presentador — personalizable por caja abajo
fr: La transformation de texte par défaut pour TOUTES les zones de ce présentateur — personnalisable par zone ci-dessous
ro: Transformarea implicită a textului pentru TOATE casetele acestui prezentator — personalizabilă per casetă mai jos
ru: Преобразование текста по умолчанию для ВСЕХ полей этого презентатора — настраивается по полям ниже

source: This box's text transform — Global = the presenter's general setting
de: Die Textumwandlung dieses Feldes — Global = die allgemeine Einstellung des Präsentators
es: La transformación de texto de esta caja — Global = el ajuste general del presentador
fr: La transformation de texte de cette zone — Global = le réglage général du présentateur
ro: Transformarea textului acestei casete — Global = setarea generală a prezentatorului
ru: Преобразование текста этого поля — «Глобально» = общая настройка презентатора

source: Translation
de: Übersetzung
es: Traducción
fr: Traduction
ro: Traducere
ru: Перевод

# Transparența imaginii de fundal
source: Background image transparency
de: Transparenz des Hintergrundbildes
es: Transparencia de la imagen de fondo
fr: Transparence de l’image d’arrière-plan
ro: Transparența imaginii de fundal
ru: Прозрачность фонового изображения

# Transpune
source: Transpose
de: Transponieren
es: Transponer
fr: Transposer
ro: Transpune
ru: Транспонировать

# Tranziții
source: Transitions
de: Übergänge
es: Transiciones
ro: Tranziții
ru: Переходы

# Tranziții pentru %@ — alege un efect și îl vezi imediat pe canvas.
source: Transitions for %@ — pick an effect and see it on the canvas right away.
de: Übergänge für %@ — wählen Sie einen Effekt und sehen Sie ihn sofort auf der Leinwand.
es: Transiciones para %@ — elige un efecto y lo ves al momento en el lienzo.
fr: Transitions pour %@ — choisissez un effet et voyez-le tout de suite sur le canevas.
ro: Tranziții pentru %@ — alege un efect și îl vezi imediat pe canvas.
ru: Переходы для %@ — выберите эффект и сразу увидите его на холсте.

source: Transitions (effects and durations for Enter / Between / Exit) are set per presenter in Theme Editor ▸ Transitions.
de: Übergänge (Effekte und Dauern für Eingang / Dazwischen / Ausgang) werden pro Präsentator im Themen-Editor ▸ Übergänge eingestellt.
es: Las transiciones (efectos y duraciones de Entrada / Intermedio / Salida) se ajustan por presentador en Editor de temas ▸ Transiciones.
fr: Les transitions (effets et durées pour Entrée / Entre / Sortie) se règlent par présentateur dans Éditeur de thème ▸ Transitions.
ro: Tranzițiile (efecte și durate pentru Intrare / Intermediar / Ieșire) se setează per prezentator în Editor de Teme ▸ Tranziții.
ru: Переходы (эффекты и длительности для Входа / Между / Выхода) настраиваются по презентаторам в Редакторе тем ▸ Переходы.

# Trimite în spate
source: Send to back
de: In den Hintergrund
es: Enviar al fondo
fr: Mettre à l’arrière-plan
ro: Trimite în spate
ru: На задний план

# Turcoaz
source: Turquoise
de: Türkis
es: Turquesa
ro: Turcoaz
ru: Бирюзовый

# Ultima dată
source: Last time
de: Letztes Mal
es: Última vez
fr: Dernière fois
ro: Ultima dată
ru: Последний раз

# Ultima verificare: %@
source: Last check: %@
de: Letzte Prüfung: %@
es: Última comprobación: %@
fr: Dernière vérification : %@
ro: Ultima verificare: %@
ru: Последняя проверка: %@

# Ultimul
source: Last
de: Letzte
es: Última
fr: Dernier
ro: Ultimul
ru: Последний

# Umbra textului acestei casete — Global = setarea generală
source: This box's text shadow — Global = the general setting
de: Der Textschatten dieses Feldes — Global = die allgemeine Einstellung
es: La sombra del texto de esta caja — Global = el ajuste general
fr: L’ombre du texte de cette zone — Global = le réglage général
ro: Umbra textului acestei casete — Global = setarea generală
ru: Тень текста этого поля — «Глобально» = общая настройка

# Umbră:
source: Shadow:
de: Schatten:
es: Sombra:
fr: Ombre :
ro: Umbră:
ru: Тень:

# Umple
source: Fill
de: Füllen
es: Llenar
fr: Remplir
ro: Umple
ru: Заполнить

# Un moment de ecran negru în sesiune (rugăciune, tranziție).
source: A moment of black screen in the session (prayer, transition).
de: Ein Moment Schwarzbild in der Sitzung (Gebet, Übergang).
es: Un momento de pantalla en negro en la sesión (oración, transición).
fr: Un moment d’écran noir dans la session (prière, transition).
ro: Un moment de ecran negru în sesiune (rugăciune, tranziție).
ru: Момент чёрного экрана в сессии (молитва, переход).

source: Unfreeze
de: Fortsetzen
es: Descongelar
fr: Dégeler
ro: Dezgheață
ru: Разморозить

source: Unified Standard Format Markers (folder of .usfm files)
de: Unified Standard Format Markers (Ordner mit .usfm-Dateien)
es: Unified Standard Format Markers (carpeta con archivos .usfm)
fr: Unified Standard Format Markers (dossier de fichiers .usfm)
ro: Unified Standard Format Markers (folder cu fișiere .usfm)
ru: Unified Standard Format Markers (папка с файлами .usfm)

source: Unrecognized Files
de: Nicht erkannte Dateien
es: Archivos no reconocidos
fr: Fichiers non reconnus
ro: Fișiere nerecunoscute
ru: Нераспознанные файлы

source: Unsupported format: %@
de: Nicht unterstütztes Format: %@
es: Formato no compatible: %@
fr: Format non pris en charge : %@
ro: Format nesuportat: %@
ru: Неподдерживаемый формат: %@

source: Untitled
de: Ohne Titel
es: Sin título
fr: Sans titre
ro: Fără titlu
ru: Без названия

source: Untitled Schedule
de: Unbenannter Ablauf
es: Sesión sin nombre
fr: Programme sans titre
ro: Sesiune fără nume
ru: Расписание без названия

# Util pentru un ceas al altui oraș pe ecran
source: Useful for showing another city’s clock on screen
de: Nützlich, um die Uhrzeit einer anderen Stadt auf dem Bildschirm zu zeigen
es: Útil para mostrar en pantalla el reloj de otra ciudad
fr: Utile pour afficher l’heure d’une autre ville à l’écran
ro: Util pentru un ceas al altui oraș pe ecran
ru: Полезно, чтобы показать на экране время другого города

# Verde
source: Green
de: Grün
es: Verde
fr: Vert
ro: Verde
ru: Зелёный

# Verifică
source: Check
de: Prüfen
es: Comprobar
fr: Vérifier
ro: Verifică
ru: Проверить

# Verificare eliminată
source: Verification removed
de: Prüfung aufgehoben
es: Verificación quitada
fr: Vérification retirée
ro: Verificare eliminată
ru: Отметка проверки снята

source: The check runs at launch and then at the chosen interval. Notifications are discreet — you can turn them off at any time.
de: Die Prüfung läuft beim Start und danach im gewählten Intervall. Die Hinweise sind dezent — Sie können sie jederzeit ausschalten.
es: La comprobación se hace al arrancar y luego en el intervalo elegido. Los avisos son discretos: puedes desactivarlos cuando quieras.
fr: La vérification s’exécute au lancement puis à l’intervalle choisi. Les notifications sont discrètes — vous pouvez les désactiver à tout moment.
ro: Verificarea rulează la pornire și apoi la intervalul ales. Notificările sunt discrete — poți dezactiva oricând.
ru: Проверка выполняется при запуске, а затем с выбранным интервалом. Уведомления ненавязчивы — их можно отключить в любой момент.

# Verificat
source: Verified
de: Geprüft
es: Verificada
fr: Vérifié
ro: Verificat
ru: Проверено

source: Verse & Slide Navigation
de: Vers- und Foliennavigation
es: Navegación de versículos y diapositivas
fr: Navigation dans les versets et les diapositives
ro: Navigare versete și slide-uri
ru: Навигация по стихам и слайдам

source: verse shows
de: Versanzeigen
es: apariciones de versículos
fr: affichages du verset
ro: afișări de versete
ru: показов стиха

# Verset
source: Verse
de: Vers
es: Versículo
fr: Verset
ro: Verset
ru: Стих

# Versete
source: Verses
de: Verse
es: Versículos
fr: Versets
ro: Versete
ru: Стихи

# Versete (%@)
source: Verses (%@)
de: Verse (%@)
es: Versículos (%@)
fr: Versets (%@)
ro: Versete (%@)
ru: Стихи (%@)

# Versete indexate (traducerea activă)
source: Indexed verses (active translation)
de: Indizierte Verse (aktive Übersetzung)
es: Versículos indexados (traducción activa)
fr: Versets indexés (traduction active)
ro: Versete indexate (traducerea activă)
ru: Проиндексированные стихи (активный перевод)

# Versetele %lld-%lld lipsesc
source: Verses %lld-%lld are missing
de: Die Verse %lld-%lld fehlen
es: Faltan los versículos %lld-%lld
fr: Les versets %lld-%lld sont absents
ro: Versetele %lld-%lld lipsesc
ru: Стихи %lld-%lld отсутствуют

# Versiune «%@» adăugată
source: Version «%@» added
de: Version „%@“ hinzugefügt
es: Versión «%@» añadida
fr: Version « %@ » ajoutée
ro: Versiune «%@» adăugată
ru: Версия «%@» добавлена

# Versiune «%@» ștearsă
source: Version «%@» deleted
de: Version „%@“ gelöscht
es: Versión «%@» eliminada
fr: Version « %@ » supprimée
ro: Versiune «%@» ștearsă
ru: Версия «%@» удалена

# Versiune curentă
source: Current version
de: Aktuelle Version
es: Versión actual
fr: Version actuelle
ro: Versiune curentă
ru: Текущая версия

# Versiune nouă
source: New version
de: Neue Version
es: Versión nueva
fr: Nouvelle version
ro: Versiune nouă
ru: Новая версия

# Versiunea originală (implicită)
source: The original (default) version
de: Die ursprüngliche (Standard-)Version
es: La versión original (predeterminada)
fr: La version originale (par défaut)
ro: Versiunea originală (implicită)
ru: Оригинальная версия (по умолчанию)

# Versuri
source: Lyrics
de: Liedtext
es: Letra
fr: Paroles
ro: Versuri
ru: Текст песни

# Versuri (live)
source: Lyrics (live)
de: Liedtext (live)
es: Letra (en vivo)
fr: Paroles (en direct)
ro: Versuri (live)
ru: Текст песни (эфир)

# Versuri de
source: Lyrics by
de: Text von
es: Letra de
fr: Paroles de
ro: Versuri de
ru: Слова

source: Vertical:
de: Vertikal:
ru: По вертикали:

# Video (buclă, fără sunet)
source: Video (loop, muted)
de: Video (Schleife, stumm)
es: Vídeo (bucle, sin sonido)
fr: Vidéo (en boucle, muette)
ro: Video (buclă, fără sunet)
ru: Видео (зациклено, без звука)

# Video în buclă implicit
source: Loop video by default
de: Videos standardmäßig in Schleife
es: Vídeo en bucle por defecto
fr: Lire les vidéos en boucle par défaut
ro: Video în buclă implicit
ru: Зацикливать видео по умолчанию

# Videoclipurile proiectate reiau de la capăt automat.
source: Projected videos restart automatically.
de: Projizierte Videos starten automatisch neu.
es: Los vídeos proyectados se reinician automáticamente.
fr: Les vidéos projetées redémarrent automatiquement.
ro: Videoclipurile proiectate reiau de la capăt automat.
ru: Проецируемые видео перезапускаются автоматически.

# Videoclipurile rulează în buclă, fără sunet, doar pe ecranul de proiecție.
source: Videos loop, muted, on the projection screen only.
de: Videos laufen in Schleife, stumm, nur auf dem Projektionsbildschirm.
es: Los vídeos van en bucle, sin sonido, solo en la pantalla de proyección.
fr: Les vidéos sont lues en boucle, muettes, uniquement sur l’écran de projection.
ro: Videoclipurile rulează în buclă, fără sunet, doar pe ecranul de proiecție.
ru: Видео воспроизводятся зациклено, без звука, только на экране проекции.

# Vizibil:
source: Visible:
de: Sichtbar:
ro: Vizibil:
ru: Видимо:

source: W
de: B
fr: L
ru: Ш

source: What can I import?
de: Was kann ich importieren?
es: ¿Qué puedo importar?
fr: Que puis-je importer ?
ro: Ce pot importa?
ru: Что можно импортировать?

source: Writing file...
de: Datei wird geschrieben …
es: Escribiendo el archivo…
fr: Écriture du fichier…
ro: Se scrie fișierul…
ru: Запись файла…

source: Zefania XML Bible format
de: Zefania-XML-Bibelformat
es: Formato bíblico Zefania XML
fr: Format biblique Zefania XML
ro: Format biblic Zefania XML
ru: Формат Библии Zefania XML

# Zilnic
source: Daily
de: Täglich
es: Diario
fr: Quotidien
ro: Zilnic
ru: Ежедневно

# Ziua săptămânii
source: Weekday
de: Wochentag
es: Día de la semana
fr: Jour de la semaine
ro: Ziua săptămânii
ru: День недели
